[
    "Hannah Arendt (1906-1975) widmet sich in ihrem philosophischen Werk „Vita activa – Vom tätigen Leben“ – wie der Titel andeutet – dem tätigen Leben, oder der scheinbar einfachen Frage: was tun wir, wenn wir tätig sind? Wie so oft, überdeckt die Selbstverständlichkeit alltäglichen Handelns die tieferen Zusammenhänge, die unser Leben bestimmen. Um uns zu sensibilisieren für verloren gegangene Dimensionen unserer Alltagswelt, stellt Hannah Arendt die Frage, wie sich bestimmte Grundkategorien des Lebens: Arbeit, Herstellen und Handeln, im Verhältnis zueinander und in ihrer Bedeutung gewandelt haben, beginnend in der Antike. Die griechische Antike zeichnet sich diesbezüglich durch ein besonderes Verhältnis zur Ewigkeit und – im politischen Sinne noch wichtiger – zur Unsterblichkeit aus. Denn während die Suche nach ewigen Wahrheiten zu politischer Enthaltsamkeit und Abwendung von der Welt verführt, ist das Streben nach Unsterblichkeit ein zutiefst politischer Drang, in dem Sinne, dass es zur Tat drängt: einer Tat, deren Wirkung das eigene Leben überdauert. (vgl. S. 28ff, <a class='nonblock' href='http://www.openisbn.com/isbn/9783492236232/'>Vita Activa </a>(im folgenden: VA)) <blockquote>„Ohne dies Übersteigen in eine mögliche irdische Unsterblichkeit kann es im Ernst weder Politik noch eine gemeinsame Welt noch eine Öffentlichkeit geben.“ (S. 68, VA)</blockquote>",
    "<blockquote>„Der Sinn von Politik ist Freiheit.“ (Was ist Politik?,2003)</blockquote> Die Freiheit zum Handeln ist der Notwendigkeit des Überlebens entgegengesetzt. Im griechischen Stadtstaat war es die konzeptionelle Aufgabe der Politik, dem Mensch ein Raum zur Entfaltung zu bieten. Diesem Raum der öffentlichen Tat war der private Bereich des Haushalts entgegengesetzt, der sich um die Frage drehte, wie man den Lebensunterhalt sichert – im Vergleich zum Glanz der öffentlichen Kultur eher gering geschätzt: <blockquote>„Wenn jemand, der genug besaß, um den eigenen Lebensunterhalt zu bestreiten, beschloß, seinen Besitz zu vermehren, anstatt ihn aufzubrauchen oder gerade soviel Sorgfalt auf ihn zu verwenden, wie zu seiner Erhaltung notwendig war, so hatte er eben freiwillig auf seine Freiheit verzichtet und sich zu dem erniedrigt, was die Sklaven und die Armen nur unter dem Druck der Umstände geworden waren – ein Knecht der Notwendigkeit.“ (S. 80, VA)</blockquote> Ein prägendes Ereignis der Neuzeit war die Französische Revolution, die sich erneut die Freiheit auf die Fahnen schrieb. Doch die Revolution fand statt inmitten gewaltiger gesellschaftlicher Umwälzungen, als deren Folge die Sphäre politischer Freiheit im Verhältnis zur ökonomischen Freiheit des Erwerbs heruntergestuft wurde. (vgl S. 80f, VA)",
    "Das berühmte Bild „<a class='nonblock' href='http://upload.wikimedia.org/wikipedia/commons/a/a7/Eugène_Delacroix_-_La_liberté_guidant_le_peuple.jpg'>Die Freiheit führt das Volk an</a>“ zeigt die Aufstände, die gut 40 Jahre nach der Französischen Revolution Paris erschütterten, doch politisch folgenlos blieben. In dem Mann mit dem Zylinder portraitiert sich der Zeichner Eugène Delacroix selbst und stellt damit der Freiheitsgöttin und den kämpfenden Arbeitern einen sympathisierenden Vertreter des Bürgertums zur Seite. <blockquote>„Mit den alten Haudegen trauert die junge Generation, zu der auch Delacroix gehört, die Generation der 20-, 30-Jährigen, ‘gezeugt zwischen zwei Schlachten, unter Trommelwirbeln in den Schulen erzogen’, wie der Dichter Alfred de Musset schreibt. Es sind die unzufriedenen ‘enfants du siècle’. Ihre ganze Kindheit hörten und träumten sie von Heldentaten und ‘grandeur’ und fühlen sich jetzt, da im Zeitalter der Restauration die Bürger und Bankiers das Sagen haben, um alles betrogen.“ (S. 549, <a class='nonblock' href='http://www.openisbn.com/isbn/9783822813713/'>Meisterwerke im Detail</a> – Bd 2, Rose-Marie & Rainer Hagen, Taschen Verlag)</blockquote> Es ist letztlich jene Gesellschaftsschicht der Bürgerlichen, der auch Delacroix angehört, die in ihrem geschäftigen Treiben den Lauf der Welt bestimmte.",
    "<blockquote>„Die Neuzeit hat im siebzehnten Jahrhundert damit begonnen, theoretisch die Arbeit zu verherrlichen, und sie hat zu Beginn unseres Jahrhunderts damit geendet, die Gesellschaft im Ganzen in eine Arbeitsgesellschaft zu verwandeln.“ (S. 12, VA)</blockquote> Dieser historische Prozess, der die bürgerlichen Revolutionen nur als Zwischenetappe in sich aufnahm, endete mit einer Gesellschaftsform, die Hannah Arendt als ‘society of jobholders’ bezeichnet, in welcher „was immer wir tun, auf das unterste Niveau menschlichen Tätigseins überhaupt, der Sicherung der Lebensnotwendigkeiten und eines ausreichenden Lebensstandards, heruntergedrückt ist.“ (S. 150, VA) Hannah Arendt verwendet in diesem Zusammenhang den Begriff des ‘animal laborans’, des 'Arbeitstiers'.",
    "In einer Welt, in der der Mensch, den Sphären von Ewigkeit und Unsterblichkeit entrissen, auf das reine Funktionieren beschränkt ist, wird er „auf sich selbst zurückgeworfen…“ (S. 407f, VA) <blockquote>Erschöpft von Arbeit, sucht er lediglich Ablenkung und Verbrauchsgüter… „Damit verschwindet die letzte Spur von Handeln aus dem Tun der Menschen,…“ (S. 409, VA)</blockquote>",
    "Wenn das Buch „Vita activa“ auch mit einer schwer zu verdauenden Gegenwartsanalyse und düsteren Prognosen aufwartet, so besteht der große Erkenntnisgewinn jedoch gerade in der Sensibilisierung für die Grundkategorien von Arbeit, Herstellen und Handeln, deren Verhältnis und Bedeutung sich hinter dem Schleier der Alltäglichkeit immer wieder neu einstellt und einstellen lässt. Was Hannah Arendt als für die menschliche Gemeinschaft charakteristisch herausstellt, ist – trotz aller historischen Tendenzen und Masseneffekte – die Pluralität individueller Lebensläufe, sowie die einfache Tatsache, dass Menschen immer wieder neu geboren werden. Und dies in einem zweifachen Sinne: im Sinne der biologischen Geburt und im Sinne einer zweiten Geburt, die darin besteht, dass man das Licht der Öffentlichkeit und damit jene kulturelle Sphäre betritt, die das eigene Leben überdauert. Am Anfang dieser zweiten Geburt stehen Wort und Tat und erst dadurch wird man als Person sichtbar. <blockquote>„Sprechend und handelnd schalten wir uns in die Welt der Menschen ein, die existierte, bevor wir in sie geboren wurden, und diese Einschaltung ist wie eine zweite Geburt, in der wir die nackte Tatsache des Geborenseins bestätigen, gleichsam die Verantwortung dafür auf uns nehmen.“ (S. 215, VA)</blockquote>"
]